export const datas = [
  [
    "автомобиль",
    "Транспортное средство, предназначенное для перемещения людей или грузов по дорогам.",
  ],
  [
    "компьютер",
    "Электронное устройство, способное выполнять различные вычисления и обрабатывать информацию.",
  ],
  [
    "солнце",
    "Звезда, находящаяся в центре солнечной системы и обеспечивающая тепло и свет Земле.",
  ],
  [
    "книга",
    "Печатное издание, содержащее информацию, рассказы или тексты, объединенные в один том.",
  ],
  [
    "музыка",
    "Искусство создания и исполнения мелодий и ритмов, обычно с использованием звуковых инструментов и голоса.",
  ],
  [
    "океан",
    "Большая соленая водная масса, покрывающая большую часть поверхности Земли.",
  ],
  [
    "робот",
    "Автоматическое устройство, способное выполнять задачи с минимальным вмешательством человека.",
  ],
  [
    "фотография",
    "Зафиксированное изображение, созданное с помощью фотокамеры.",
  ],
  [
    "интернет",
    "Глобальная сеть, позволяющая обмениваться информацией и коммуницировать в масштабах всего мира.",
  ],
  [
    "рецепт",
    "Инструкция, описывающая процесс приготовления блюда, напитка или медицинского препарата.",
  ],
  [
    "аэроплан",
    "Воздушное транспортное средство, предназначенное для перевозки пассажиров и грузов в воздушном пространстве.",
  ],
  [
    "гитара",
    "Струнный музыкальный инструмент, обычно с шестью струнами, играющий с помощью пальцев или плоскостопными медиаторами.",
  ],
];
